export const Articles_data = [
  {
    title:
      "ارتقای حس مکان مبتنی بر شناسایی مکان رویدادهای تاریخی در شهر (نمونه مطالعاتی: شهر رودسر در استان گیلان)",
    conf: " پذیرفته‌شده در هفتمین همایش ملی مطالعات و تحقیقات نوین در حوزه علوم جغرافیا، معماری و شهرسازی ایران ",
    date: "1399",
  },
  {
    title: "سناریوسازی در برنامه‌ریزی شهری، نمونه مطالعاتی: شهرری",
    conf: "پذیرفته‌شده در همایش بین‌المللی معماری، عمران و شهرسازی در آغاز هزاره سوم",
    date: "1394",
  },
  {
    title: "زمینه‌سازی جلب مشارکت مردمی در توسعه پایدار صنعت گردشگری",
    conf: "پذیرفته‌شده در اولین کنفرانس ملی شهرسازی، مدیریت شهری و توسعه پایدار",
    date: "1393",
  },
  {
    title:
      "تحلیل راهکارهای جلب مشارکت مردمی برای توسعه پایدار صنعت گردشگری در شهرهای میانی، نمونه مطالعاتی : شهر رودسر",
    conf: "پذیرفته‌شده در همایش ملی شهرسازی و معماری درگذر زمان",
    date: "1392",
  },
];
