export const Education_Data = [
  {
    uniName: "دانشگاه آزاد اسلامی واحد تهران مرکز",
    year: "از سال 1400 تاکنون",
    title: "کارشناسی حقوق",
    description: "",
  },
  {
    uniName: "دانشگاه تهران",
    year: "از سال 1391 تا سال 1393",
    title: "کارشناسی ارشد برنامه ریزی شهری ",
    description:
      "با عنوان پایان نامه : برنامه ریزی شهری با رویکرد شهر خلاق در شهرهای کوچک و میانی ، نمونه مطالعاتی شهر رودسر",
  },
  {
    uniName: "دانشگاه تهران",
    year: "از سال 1387 تا سال 1391",
    title: "کارشناسی مهندسی شهرسازی",
    description:
      "با عنوان پروژه نهایی: تحلیل و برنامه ریزی محور پیاده راه ناصرخسرو تهران",
  },
];
