export const Experience_Data = [
  {
    projectTitle: "طرح های توسعه شهری ",
    description:
      "طرح تفصیلی شهر جدید ایوانکی، الحاق 231 هکتار موقوفه احمدخان بدر به شهر نصیرآباد، الحاق به محدوده در شهرهای گنبد و گرگان، تدوین سند توسعه اراضی 90 هکتاری موقوفه گلشهر کرج، مطالعات بازنگری تقسیمات مناطق و محلات در شهر تهران، تدقیق مرز محدوده و حریم شهر تهران، تدوين سند توسعه محلات منطقه 4 ، تدوین سند توسعه کسب‌وکارهای کوچک تولیدی و خدمات فنی در شهر تهران و ...",
  },
  {
    projectTitle:
      "طرح های ساماندهی و طراحی شهری (صنایع و مشاغل، گردشگری، بافت فرسوده و ...)",
    description:
      "ساماندهی صنایع و مشاغل شهر اصفهان، ساماندهی صنوف شهر چهاردانگه، ساماندهی محور خاوران (جاده امام رضا) شهر تهران، طراحی شهری محور شرق تهران (دروازه لواسانات)، ساماندهی راسته صنایع دستی خیابان ویلا شهر تهران، طراحی شهری گذر فرهنگ و هنر بندر کیاشهر، بهسازی و نوسازی بافت فرسوده ورامین، بازآفرینی میدان ماهی بندر کیاشهر، بهسازی بافت باارزش روستای خشوئیه شهرستان لنجان، مطالعات مسیر گردشگری محور شاهرود – بسطام و ...",
  },
  {
    projectTitle: "مطالعات امکانسنجی شهرسازی و اقتصادی",
    description:
      "امکانسنجی افزایش طبقات ساختمان اداری بانک سامان، امکانسنجی ایجاد مجموعه تفریحی- تجاری در اراضی دره حسنک شهر تهران، طرح توجیهی توسعه محدوده بازار قائم تجریش، طرح توجیهی باغ بازار شمیران با رویکرد فروش صنایع دستی، امکانسنجی مشارکت در بهره برداری از پارک ساحلی آستانه اشرفیه، تهيه طرح توجیهی شهرسازى اراضى 30 هكتارى کوی حسابی در منطقه 21 شهر تهران، امکانسنجی تغییر پهنه، تهیه طرح بوم¬گردی و توسعه گردشگری کشاورزی در آبیک قزوین، طرح توجیه فنی مجتمع صنفی آهنکاران، شناسایی و معرفی ظرفیت‌های توسعه منطقه 4 شهر تهران و ...",
  },
  {
    projectTitle: "مطالعات پژوهشی ",
    description:
      "شهر هوشمند و راهکارهای پیاده سازی آن در شهرهای جدید، تدوین اصول طراحی نورپردازی جداره های شهری، تدوین اصول بازآفرینی بافت ناکارآمد شهری با رویکرد توسعه گردشگری و چارچوب تحلیلی معرفی شاخص¬های تعیین محدوده، تدوین چارچوب طراحی مرکز محله با رویکرد کاهش اثرات جزایر حرارتی، تدوین مدل پراکنش سراي محلّه، تدوین اصول طراحي فضای شهری با رويكرد افزايش امنيت افراد کم توان جسمي، تدوین چارچوب طراحی تفرجگاه ساحلی با تاکید بر اصول تاب آوری، تدوین مدل مکانیابی بیلبوردهای تبلیغاتی و ...",
  },
];
